Мероприятия:

🗓 26.12 в 17:00
🧼 <b>Мастер-класс по изготовлению мыла ручной работы</b>
💳 400 - 800 руб.
{{-- <i>2 мыла в виде ёлочки и кролика</i>
800 руб.
<i>1 мыло в виде ёлочки</i>
400 руб. --}}
🗓 28.12 с 17:30
🎄 <b>Новогоднее торжество. Мастер-класс, дискотека, подарки от Деда мороза</b>
💳 800 - 2 900 руб.
{{-- <i>Начало в 17:30, изготовление 4 имбирных пряников, дискотека, подарок</i>
2 900 руб.
<i>Начало в 18:00, изготовление 2 имбирных пряников, дискотека, подарок</i>
2 500 руб.
<i>Начало в 19:00, только дискотека</i>
1 700 руб.
<i>Начало в 17:30, только изготовление 4 имбирных прияников</i>
1 200 руб.
<i>Начало в 18:00, только изготовление 2 имбирных прияников</i>
800 руб. --}}
Подробнее о стоимости и запись
☎ +79504269960