<b>🥇 Ментальная арифметика</b>

Учит быстро складывать в уме большие цифры.

Педагог: <a href="tg://user?id=5319356511">Алла Менталовна</a>

ПН: 10:00, 15:00
ПТ: 18:30, 19:00

Разовое посещение: 1 600 руб.
Абонемент 4 занятия : 5 400 руб.
Абонемент 8 занятий : 9 999 руб.

<b>🥊 Мечевой бой</b>

Учит быть сильным, выносливым, правильно просчитывать ситуацию, быстро принимать решения, и быть стойким к поражениям.

Педагог: <a href="tg://user?id=5319356511">Алексей Рукояткин</a>

ВТ: 14:00, 16:20
СР: 18:30, 19:00

Разовое посещение: 600 руб.
Абонемент 4 занятия : 2 000 руб.
Абонемент 8 занятий : 3 800 руб.