Программы:

Dance-Арт 
English Squirrel 
Photoshop 
Арт-студия 
Живопись маслом 
Йога для взрослых 
Йога для подростков 
Керамика "Мастерская по работе с глиной" 
Класс гитары (акустическая, электрогитара) 
Класс ударных инструментов 
Лего "Архитектор" 
Ментальная арифметика 
Мини-сад "ДневничОк" 
Мультстудия "Академия волшебников" 
Подготовка к школе "Грамота и развитие речи" 
Подготовка к школе "Математика" 
Пролдёнка "Юный гимназист" 
Развивающие занятия 
Репетиторство 
Рисование в стиле "Аниме" 
Робототехника 
Творческие занятия 
Школа блогеров 
Эбру