Расписание:

🗓 Пн:
09:00-13:30 Продлёнка
09:00-16:00 Мини-сад
10:00-11:00 Лего «Архитектор»
10:30-11:20 English (2 класс)
11:20-12:10 English (3 класс)
14:00-14:50 English (4 класс)
14:30-18:30 Продлёнка
16:00-17:00 Керамика
16:00-17:30 Творческие занятия
16:30-17:30 Йога для подростков
18:00-19:00 Йога для взрослых
по записи Репетиторство

🗓 Вт:
09:00-13:30 Продлёнка
09:00-16:00 Мини-сад
10:00-11:00 Развивающие занятия, 1.5-2
11:00-12:00 Развивающие занятия, 2-3
14:30-18:30 Продлёнка
17:00-18:00 Photoshop
18:00-19:00 Мультстудия
19:00-20:00 Мультстудия
20:00-21:00 Школа Блогеров
по записи Ментальная арифметика
по записи Репетиторство

🗓 Ср:
09:00-13:30 Продлёнка
09:00-16:00 Мини-сад
10:00-10:45 Эбру
10:30-11:20 English (2 класс)
11:20-12:10 English (3 класс)
13:00-13:50 English (1 класс)
14:00-14:50 English (4 класс)
14:30-18:30 Продлёнка
15:30-16:30 Art-студия
16:00-17:30 Творческие занятия
17:00-18:30 Dance-Art
по записи Барабаны
по записи Гитара
по записи Репетиторство

🗓 Чт:
09:00-13:30 Продлёнка
09:00-16:00 Мини-сад
10:00-11:00 Развивающие занятия, 1.5-2
11:00-12:00 Развивающие занятия, 2-3
14:30-18:30 Продлёнка
16:00-18:00 Робототехника
16:30-17:30 Йога для подростков
17:00-19:00 Рисование в стиле аниме
18:00-19:00 Мультстудия
19:00-20:00 Мультстудия
по записи Ментальная арифметика
по записи Репетиторство

🗓 Пт:
09:00-13:30 Продлёнка
09:00-16:00 Мини-сад
10:00-11:30 Керамика
13:00-13:50 English (1 класс)
14:30-18:30 Продлёнка
16:00-16:45 Эбру
17:00-18:30 Dance-Art
по записи Барабаны
по записи Гитара
по записи Ментальная арифметика
по записи Репетиторство

🗓 Сб:
10:00-11:00 Мультстудия
10:00-12:00 Робототехника
11:00-12:00 Мультстудия
11:00-13:00 Подготовка к школе
14:00-16:00 Подготовка к школе
12:00-13:00 Лего «Архитектор»
12:00-14:00 Робототехника
13:00-14:00 Керамика
13:00-14:30 Керамика
14:00-15:00 Школа блогеров
17:00-19:00 Рисование в стиле аниме
по записи Ментальная арифметика
по записи Репетиторство

🗓 Вс:
10:00-12:00 Живопись маслом
12:00-14:00 Живопись маслом
14:00-16:00 Живопись маслом